[
  "obsidian-tts",
  "obsidian-collapse-all-plugin",
  "table-editor-obsidian",
  "Enhanced-editing",
  "ob-table-enhancer",
  "web-browser",
  "obsidian-custom-frames",
  "remotely-secure",
  "obsidian-file-color",
  "table-extended",
  "obsidian-mindmap-nextgen",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-markmind",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "templater-obsidian",
  "quickadd",
  "nldates-obsidian",
  "homepage",
  "contribution-graph",
  "contribution-widget",
  "obsidian-advanced-uri",
  "pseudocode-in-obs",
  "quick-latex",
  "remotely-save",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "various-complements",
  "obsidian-admonition"
]